@extends('layouts.user_sug')
@section('content')
    <div class="container">
        <div class="row">
            <div style="margin-top: 150px;" class="col-md-12">
                <h1 class="text-white text-md-center">Самые мощные торнадо в истории человечества</h1>
            </div>
        </div>
        <div class="row">
            <div class="col-mb-12 d-flex justify-content-center mt-3">
                <img src="/../images/tornado.jpeg">
            </div>
        </div>
        <div class="row">
            <div class="col-md-3"></div>
            <div class="col-md-6 text-white text-md-center">
                <p>
                    Мы живем на такой природной полосе, где вероятность образования торнадо крайне мала.
                    К сожалению, в мире есть множество стран, которым повезло намного меньше.
                    Когда вы слышите слово торнадо, то вам наверняка приходит на ум США,
                    где смерч является привычным страшным природным бедствием, которое происходит довольно часто.
                    Сильный ветер способен смести все на своем пути и разрушить практически любое здание, не говоря уже о том,
                    что он может сделать с человеком.
                    Представляем вашему вниманию самые мощные торнадо, которые были на Земле.
                </p>
            </div>
            <div class="col-md-3"></div>
        </div>
        <div class="row text-white text-md-center">
            <h1>Торнадо "Чудовище"</h1>
            <div class="col-md-3"></div>
            <div class="col-md-6 text-white">
                <p>
                    На юге США находится штат Оклахома,
                    в котором очень часто происходят сильные смерчи. Из-за того,
                    что местный теплый воздух смешивается с холодным из Мексиканского залива,
                    то это приводит к быстрому перепаду давления.
                    В результате начинается постепенное вращательное движение воздуха,
                    что влечет за собой образование эпицентра будущего торнадо.
                    В большинстве случаев смерч может существовать не более 10 минут,
                    за которые он может успеть причинить массу бед и разрушений.
                </p>
                <img src="../images/tornado-2.jpeg" class="w-100">
            </div>
            <div class="col-md-3"></div>
        </div>
        <div class="row text-white text-md-center">
            <div class="col-md-3"></div>
            <div class="col-md-6">
                <p>
                    В 1999 году 3 мая образовался самый мощный торнадо в истории,
                    который существовал целых полтора часа! За это время он разрушил тысячи домов,
                    унес сотни жизней людей и животных, повредил линии электропередач, разорвал водопроводы.
                    Синоптики назвали этого монстра "Чудовищем" за его свирепую силу и мощь.
                    Зарождение смерча было зафиксировано на радарах,
                    поэтому людей успели предупредить, но это, к сожалению, им не сильно помогло.
                </p>
                <img src="../images/tornado-3.jpeg" class="w-100">
            </div>
            <div class="col-md-3"></div>
        </div>

        <div class="row text-white text-md-center">
            <div class="col-md-3"></div>
            <div class="col-md-6">
                <p>
                    Вначале торнадо был видимого белого цвета,
                    но со временем его оттенок изменился, когда он начал впитывать в себя землю и грязь.
                    Сила ветра в момент образования смерча была 350 км/ч,
                    но в последствии увеличилась до 510 км/ч. Синоптики присвоили торнадо класс F5,
                    который считается самым опасным и мощным. Благодаря тому,
                    что людей вовремя предупредили, удалось немного снизить причиненный смерчем ущерб.
                </p>
            </div>
            <div class="col-md-3"></div>
        </div>
    </div>


@endsection
